/* Localized versions of Info.plist keys */

CFBundleName = "Diagnostyka jakości druku";
CFBundleGetInfoString = "Moduł dodatkowy Diagnostyka jakości druku, © Copyright 2005-2017 HP Development Company, L.P.";
